<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-type" content="text/html; charset=utf-8" />
	<title>Eventos y Desarrollos S.A.</title>
	<link rel="stylesheet" href="css/style.css" type="text/css" media="all" />
	<script src="js/jquery-1.4.1.min.js" type="text/javascript"></script>
	<script src="js/jquery.jcarousel.pack.js" type="text/javascript"></script>
	<script src="js/jquery-func.js" type="text/javascript"></script>
</head>
<body>
<div id="page" class="shell">
	<!-- Logo + Search + Navigation -->
	<div id="top">
		<div class="cl">&nbsp;</div>
		
		<div class="cl">&nbsp;</div>
		<div id="navigation">
			<h1 id="logo"><a href="./">EDSA</a></h1><label id="company_name"></label>
			<ul>
			    <li>
			    	<a href="contacto.html"><span>Contacto</span></a>
			    </li>		
			    <li>
			    	<a href="servicios.html" class="active"><span>Servicios</span></a>
			    </li>	 
			</ul>
		</div>	
	</div>
	<!-- END Logo + Search + Navigation -->

	<!-- Main -->
	<div id="main">
		<!-- Two Column Content -->
		<div class="cols two-cols">
			<div class="cl">&nbsp;</div>
			<div class="col" style="width:500px;">
						<h2>SEGURO Y EFICIENTE </h2><br>
            <p style="text-align:justify;">El equipo que se ofrece resulta seguro y eficiente, cuando se utiliza siguiendo las instrucciones recomendadas por Philips, su fabricante. </p>
            <p style="text-align:justify;">Para algunas de sus funciones internas, el cuerpo humano necesita est&iacute;mulos de luz, tales como los que produce el sol. Adecuadamente distribuidos, estos est&iacute;mulos regulan el humor, el sue&ntilde;o, la energ&iacute;a, el apetito y la digesti&oacute;n. </p>
            <p style="text-align:justify;">Existen ciclos internos diarios, llamados “ritmos circadianos”, que algunas veces se desajustan, afectando el reloj biol&oacute;gico del cuerpo. </p>
            <p style="text-align:justify;">La vida moderna ha alterado de manera dram&aacute;tica los est&iacute;mulos naturales que proporciona la luz. Un d&iacute;a cualquiera se puede iniciar antes de romper el alba, extendi&eacute;ndose hasta bien entrado el anochecer. </p>
            <p style="text-align:justify;">Los d&iacute;as de trabajo se han ido prolongando y mucha gente se ha visto obligada a modificar sus horarios. Adicionalmente, la luz el&eacute;ctrica ha permitido el perfecto desarrollo de actividades personales durante el transcurso de la noche. </p>
            <p style="text-align:justify;">Todos aquellos factores, han disminuido la capacidad natural del cuerpo para regular su reloj biol&oacute;gico. </p>
            <p style="text-align:justify;">Cuando el ritmo circadiano se desbalancea, el organismo produce hormonas y genera neurotransmisiones erradas a trav&eacute;s del d&iacute;a. </p>
            <p style="text-align:justify;">Los resultados var&iacute;an entre sentimientos de enfermedad, falta de sue&ntilde;o o carencia de energ&iacute;a. </p>
            <p style="text-align:justify;">Muchas personas sufren por la p&eacute;rdida de energ&iacute;a y de humor, que pueden ir desde per&iacute;odos cortos, pudiendo extenderse hasta por semanas. En algunos casos, estos sentimientos recrudecen en el invierno o en climas sombr&iacute;os. </p>
			</div>
			<div class="col col-last" style="width:300px;">
				<p style="text-align:center; margin-top:150px;"><img width="300" src="images/GOLITEBLU.jpg"/></p>
			</div>
			<div class="cl">&nbsp;</div>
		</div>
		<!-- END Two Column Content -->
		<div>
      <h2>RESTAURANDO EL BALANCE </h2><br>
      <p style="text-align:justify;">La tecnolog&iacute;a BLUEWAVE, de &uacute;ltima generaci&oacute;n, contribuye a regularizar los ritmos circadianos, mediante la emisi&oacute;n de ondas de luz, en color y en una intensidad tal, que estimulen la producci&oacute;n de las sustancias cerebrales adecuadas. </p>
      <p style="text-align:justify;">BLUEWAVE afecta positivamente el funcionamiento del cuerpo, ordenando su reloj, permitiendo as&iacute; que las propias se&ntilde;ales act&uacute;en en el momento adecuado a trav&eacute;s del d&iacute;a. </p>
      <h2>POSICI&Oacute;N DEL EQUIPO Y TIEMPO DE USO </h2><br>
      <p style="text-align:justify;">El equipo se debe ubicar a una distancia de entre 50 y 70 cent&iacute;metros de la cara, siendo perfectamente posible, a modo de ejemplo: leer, comer, trabajar en el computador, ver televisi&oacute;n, o practicar ejercicios f&iacute;sicos, mientras se utiliza. </p>
      <p style="text-align:justify;">La respuesta a la terapia de luz ocurre a trav&eacute;s de la retina del ojo y no por la piel, como se pudiese pensar err&oacute;neamente. </p>
      <p style="text-align:justify;">Por otra parte, la persona no necesita mirar fijamente hacia la luz. Solo algunas miradas ocasionales, son suficientes para obtener los m&aacute;ximos beneficios, requiriendo entre 15 a 30 minutos de uso por cada d&iacute;a. </p>
      <h2>INDICACIONES </h2><br>
      <p style="text-align:justify;">Depresiones; trastornos estacionales afectivos y an&iacute;micos; trastorno depresivo bipolar con resistencia a otro tipo de tratamientos; dismenorreas estacionales; depresi&oacute;n pre menstrual; jet-lag. </p><br>
		</div>	
	</div>
	<!-- END Main -->


<!-- Footer -->
	<div id="footer">
		<p align="center">&copy; Eventos y Desarrollos S.A.<br>contacto@articulospsiquiatricos.cl.<br>08-5012857 / 09-0763385</p>	
		<div class="cl">&nbsp;</div>
	</div>
	<!-- END Footer -->
	<br />
</div>
</body>
</html>